Repository: fol2/Octopus_Agile_Helper
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Found %lld rates
ar: تم العثور على %lld أسعار
ca: S'han trobat %lld tarifes
cs: Nalezeno %lld sazeb
da: Fandt %lld priser
de: %lld Tarife gefunden
el: Βρέθηκαν %lld τιμές
es: Se encontraron %lld tarifas
fi: Löydettiin %lld hinnat
fr: %lld tarifs trouvés
he: נמצאו %lld תעריפים
hi: %lld दरें मिलीं
hr: Pronađeno %lld cijena
hu: Találat: %lld díjszabás
id: Ditemukan %lld tarif
it: Trovate %lld tariffe
ja: %lld 個の料金が見つかりました
ko: %lld개의 요금을 찾았습니다
ms: Menjumpai %lld kadar
nb: Fant %lld priser
nl: %lld tarieven gevonden
pl: Znaleziono %lld stawek
pt_pt: Foram encontradas %lld tarifas
ro: S-au găsit %lld tarife
ru: Найдено %lld тарифов
sk: Nájdených %lld sadzieb
sl: Najdeno %lld cen
sv: Hittade %lld priser
th: พบอัตรา %lld อัตรา
tr: %lld tarife bulundu
uk: Знайдено %lld тарифів
vi: Đã tìm thấy %lld mức giá
zh_hans: 找到 %lld 条费率
zh_hant: 找到 %lld 條費率

source: GDPR (UK) and Data Usage Declaration
ar: GDPR (UK) وإعلان استخدام البيانات
ca: GDPR (UK) i Declaració d'Ús de Dades
cs: GDPR (UK) a Prohlášení o využití dat
da: GDPR (UK) og erklæring om dataanvendelse
de: GDPR (UK) und Datenschutzerklärung zur Datennutzung
el: GDPR (ΗΒ) και Δήλωση Χρήσης Δεδομένων
es: GDPR (UK) y Declaración de Uso de Datos
fi: GDPR (UK) ja tietojen käyttöä koskeva ilmoitus
fr: RGPD (Royaume-Uni) et Déclaration d'Utilisation des Données
he: GDPR (בריטניה) והצהרת שימוש בנתונים
hi: GDPR (UK) और डेटा उपयोग घोषणा
hr: GDPR (UK) i Izjava o korištenju podataka
hu: GDPR (UK) és Adathasználati nyilatkozat
id: GDPR (UK) dan Pernyataan Penggunaan Data
it: GDPR (Regno Unito) e Dichiarazione sull'Utilizzo dei Dati
ja: GDPR (英国) およびデータ使用に関する宣言
ko: GDPR (영국) 및 데이터 사용 선언
ms: GDPR (UK) dan Pengisytiharan Penggunaan Data
nb: GDPR (UK) og erklæring om databruk
nl: GDPR (VK) en Verklaring Gegevensgebruik
pl: RODO (Wielka Brytania) i Oświadczenie o wykorzystaniu danych
pt_pt: RGPD (Reino Unido) e Declaração de Uso de Dados
ro: GDPR (Regatul Unit) și Declarație privind Utilizarea Datelor
ru: GDPR (Великобритания) и Заявление об использовании данных
sk: GDPR (UK) a Vyhlásenie o používaní údajov
sl: GDPR (Združeno kraljestvo) in Izjava o uporabi podatkov
sv: GDPR (UK) och Deklaration om Användning av Data
th: GDPR (สหราชอาณาจักร) และคำประกาศการใช้งานข้อมูล
tr: GDPR (BK) ve Veri Kullanım Beyanı
uk: GDPR (Велика Британія) та Декларація про використання даних
vi: GDPR (Vương quốc Anh) và Tuyên bố Về Việc Sử Dụng Dữ Liệu
zh_hans: GDPR (英国) 及数据使用声明
zh_hant: GDPR (英國) 與資料使用聲明

# Get Account Number (Login Required)
source: Get Account Number (Sign-in Required)
ar: الحصول على رقم الحساب (يتطلب تسجيل الدخول)
ca: Obté el número de compte (Cal iniciar sessió)
cs: Získat číslo účtu (nutné přihlášení)
da: Hent kontonummer (login påkrævet)
de: Kontonummer abrufen (Anmeldung erforderlich)
el: Λήψη αριθμού λογαριασμού (Απαιτείται σύνδεση)
es: Obtener número de cuenta (Requiere iniciar sesión)
fi: Hanki kontonumero (kirjautuminen vaaditaan)
fr: Obtenir le numéro de compte (connexion requise)
he: קבלת מספר חשבון (נדרשת התחברות)
hi: खाता संख्या प्राप्त करें (लॉगिन आवश्यक)
hr: Nabavite broj računa (potrebna prijava)
hu: Szerezze meg a számlaszámot (bejelentkezés szükséges)
id: Dapatkan Nomor Akun (Memerlukan Login)
it: Ottieni Numero conto (richiesto l’accesso)
ja: アカウント番号を取得 (ログインが必要)
ko: 계정 번호 받기 (로그인 필요)
ms: Dapatkan Nombor Akaun (Perlu Log Masuk)
nb: Få kontonummer (innlogging kreves)
nl: Verkrijg rekeningnummer (inloggen vereist)
pl: Pobierz numer konta (wymagane logowanie)
pt_pt: Obter número de conta (É necessário iniciar sessão)
ro: Obține numărul de cont (autentificare necesară)
ru: Получить номер счёта (требуется вход)
sk: Získať číslo účtu (vyžaduje sa prihlásenie)
sl: Pridobi številko računa (zahteva se prijava)
sv: Hämta kontonummer (inloggning krävs)
th: รับหมายเลขบัญชี (ต้องลงชื่อเข้าใช้)
tr: Hesap Numarası Al (Giriş Gerekir)
uk: Отримати номер рахунку (потрібно увійти)
vi: Lấy Số Tài Khoản (Yêu cầu Đăng nhập)
zh_hans: 获取账户号码（需要登录）
zh_hant: 取得帳戶號碼（需要登入）

# Get API Key (Login Required)
source: Get API Key (Sign-in Required)
ar: الحصول على مفتاح API (يتطلب تسجيل الدخول)
ca: Obté la clau d'API (Cal iniciar sessió)
cs: Získat API klíč (nutné přihlášení)
da: Hent API-nøgle (login påkrævet)
de: API-Schlüssel abrufen (Anmeldung erforderlich)
el: Λήψη API Key (Απαιτείται σύνδεση)
es: Obtener clave API (Requiere iniciar sesión)
fi: Hanki API-avain (kirjautuminen vaaditaan)
fr: Obtenir une clé API (connexion requise)
he: קבלת מפתח API (נדרשת התחברות)
hi: API कुंजी प्राप्त करें (लॉगिन आवश्यक)
hr: Nabavite API ključ (potrebna prijava)
hu: API-kulcs beszerzése (bejelentkezés szükséges)
id: Dapatkan API Key (Memerlukan Login)
it: Ottieni Chiave API (richiesto l’accesso)
ja: APIキーを取得 (ログインが必要)
ko: API 키 받기 (로그인 필요)
ms: Dapatkan API Key (Perlu Log Masuk)
nb: Få API-nøkkel (innlogging kreves)
nl: Verkrijg API-sleutel (inloggen vereist)
pl: Pobierz klucz API (wymagane logowanie)
pt_pt: Obter chave de API (É necessário iniciar sessão)
ro: Obține cheia API (autentificare necesară)
ru: Получить ключ API (требуется вход)
sk: Získať API kľúč (vyžaduje sa prihlásenie)
sl: Pridobi API ključ (zahteva se prijava)
sv: Hämta API-nyckel (inloggning krävs)
th: รับ API Key (ต้องลงชื่อเข้าใช้)
tr: API Anahtarı Al (Giriş Gerekir)
uk: Отримати ключ API (потрібно увійти)
vi: Lấy Khóa API (Yêu cầu Đăng nhập)
zh_hans: 获取 API Key（需要登录）
zh_hant: 取得 API Key（需要登入）

source: Green
ar: أخضر
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
fi: Vihreä
fr: Vert
he: ירוק
hi: हरा
hr: Zeleno
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
ko: 녹색
ms: Hijau
nb: Grønn
nl: Groen
pl: Zielony
pt_pt: Verde
ro: Verde
ru: Зелёный
sk: Zelená
sl: Zeleno
sv: Grön
th: สีเขียว
tr: Yeşil
uk: Зелений
vi: Màu xanh lá
zh_hans: 绿色
zh_hant: 綠色

source: Guide
ar: دليل
ca: Guia
cs: Průvodce
da: Vejledning
de: Leitfaden
el: Οδηγός
es: Guía
fi: Opas
he: מדריך
hi: मार्गदर्शक
hr: Vodič
hu: Útmutató
id: Panduan
it: Guida
ja: ガイド
ko: 가이드
ms: Panduan
nb: Veiledning
nl: Gids
pl: Przewodnik
pt_pt: Guia
ro: Ghid
ru: Руководство
sk: Sprievodca
sl: Vodnik
th: คู่มือ
tr: Kılavuz
uk: Посібник
vi: Hướng dẫn
zh_hans: 指南
zh_hant: 指南

source: Highest Rate
ar: أعلى سعر
ca: Tarifa més alta
cs: Nejvyšší sazba
da: Højeste sats
de: Höchster Tarif
el: Υψηλότερη χρέωση
es: Tarifa más alta
fi: Korkein hinta
fr: Tarif le plus élevé
he: התעריף הגבוה ביותר
hi: उच्चतम दर
hr: Najviša cijena
hu: Legmagasabb ár
id: Tarif Tertinggi
it: Tariffa più alta
ja: 最高料金
ko: 가장 높은 요금
ms: Kadar Tertinggi
nb: Høyeste sats
nl: Hoogste tarief
pl: Najwyższa stawka
pt_pt: Tarifa mais alta
ro: Tariful cel mai ridicat
ru: Самый высокий тариф
sk: Najvyššia sadzba
sl: Najvišja tarifa
sv: Högsta taxa
th: อัตราสูงสุด
tr: En Yüksek Tarif
uk: Найвища ставка
vi: Mức giá cao nhất
zh_hans: 最高费率
zh_hant: 最高費率

source: Highest Upcoming Rates
ar: أعلى الأسعار القادمة
ca: Tarifes més altes properes
cs: Nejvyšší nadcházející sazby
da: Højeste kommende priser
de: Höchste kommende Tarife
el: Υψηλότερες επερχόμενες τιμές
es: Tarifas más altas próximas
fi: Korkeimmat tulevat hinnat
fr: Tarifs à venir les plus élevés
he: התעריפים הגבוהים ביותר הצפויים
hi: आगामी उच्चतम दरें
hr: Najviše nadolazeće cijene
hu: Legmagasabb várható díjak
id: Tarif Tertinggi Mendatang
it: Tariffe più alte in arrivo
ja: 今後最も高くなる料金
ko: 다가오는 가장 높은 요금
ms: Kadar Tertinggi Akan Datang
nb: Høyeste kommende priser
nl: Hoogste aankomende tarieven
pl: Najwyższe nadchodzące stawki
pt_pt: Tarifas mais altas a chegar
ro: Cele mai mari tarife viitoare
ru: Самые высокие предстоящие тарифы
sk: Najvyššie nadchádzajúce sadzby
sl: Najvišje prihajajoče cene
sv: Högsta kommande priser
th: อัตราที่สูงที่สุดที่กำลังจะมาถึง
tr: En Yüksek Gelecek Tarifeler
uk: Найвищі майбутні тарифи
vi: Giá cao nhất sắp tới
zh_hans: 即将到来的最高费率
zh_hant: 即將到來的最高費率

# How to find more higher rates
source: How to find additional higher rates
ar: كيفية العثور على أسعار أعلى إضافية
ca: Com trobar tarifes més altes addicionals
cs: Jak najít další vyšší sazby
da: Sådan finder du flere højere satser
de: Wie man weitere höhere Tarife findet
el: Πώς να βρείτε περισσότερες υψηλότερες τιμές
es: Cómo encontrar tarifas más altas adicionales
fi: Kuinka löytää lisää korkeampia hintoja
fr: Comment trouver davantage de tarifs plus élevés
he: כיצד למצוא תעריפים גבוהים נוספים
hi: अतिरिक्त उच्च दरें कैसे खोजें
hr: Kako pronaći dodatne više tarife
hu: Hogyan találjunk további magasabb díjszabásokat
id: Cara menemukan tarif yang lebih tinggi tambahan
it: Come trovare tariffe più alte aggiuntive
ja: 追加の高い料金を見つける方法
ko: 추가로 더 높은 요금을 찾는 방법
ms: Cara untuk mencari kadar yang lebih tinggi tambahan
nb: Slik finner du flere høyere satser
nl: Hoe vind je extra hogere tarieven
pl: Jak znaleźć dodatkowe wyższe stawki
pt_pt: Como encontrar tarifas mais elevadas adicionais
ro: Cum să găsești tarife mai mari suplimentare
ru: Как найти дополнительные более высокие тарифы
sk: Ako nájsť ďalšie vyššie sadzby
sl: Kako najti dodatne višje tarife
sv: Hur man hittar fler högre priser
th: วิธีค้นหาอัตราที่สูงกว่าเพิ่มเติม
tr: Ek olarak daha yüksek tarifeler nasıl bulunur
uk: Як знайти додаткові вищі тарифи
vi: Cách tìm thêm các mức giá cao hơn
zh_hans: 如何找到更多更高的费率
zh_hant: 如何尋找更多更高的費率

source: How zonal pricing could make bills cheaper
ar: كيف يمكن للتسعير حسب المنطقة أن يجعل الفواتير أرخص
ca: Com la tarifació zonal podria abaratir les factures
cs: Jak by zónové ceny mohly zlevnit účty
da: Hvordan zonepriser kan gøre regninger billigere
de: Wie zonale Preisgestaltung die Rechnungen günstiger machen könnte
el: Πώς η τιμολόγηση ανά ζώνη θα μπορούσε να μειώσει τους λογαριασμούς
es: Cómo la tarificación zonal podría abaratar las facturas
fi: Kuinka aluehinnoittelu voisi tehdä laskuista halvempia
fr: Comment une tarification zonale pourrait rendre les factures moins chères
he: כיצד תמחור אזורי יכול להוזיל את החשבונות
hi: क्षेत्रीय मूल्य निर्धारण बिलों को कैसे सस्ता बना सकता है
hr: Kako bi zonsko određivanje cijena moglo pojeftiniti račune
hu: Hogyan teheti olcsóbbá a zónás árazás a számlákat
id: Bagaimana penetapan harga zonal dapat membuat tagihan lebih murah
it: Come la tariffazione zonale potrebbe rendere le bollette più economiche
ja: ゾーン別料金がどのように請求額を安くできるのか
ko: 구역별 요금제가 어떻게 청구서를 저렴하게 만들 수 있는지
ms: Bagaimana penentuan harga mengikut zon boleh menjadikan bil lebih murah
nb: Hvordan sonepriser kan gjøre regninger billigere
nl: Hoe zonegerichte tarieven de rekeningen goedkoper kunnen maken
pl: W jaki sposób strefowe ustalanie cen może obniżyć rachunki
pt_pt: Como a definição de preços por zona poderia tornar as contas mais baratas
ro: Cum ar putea tarifarea zonală să facă facturile mai ieftine
ru: Как зональное ценообразование может сделать счета дешевле
sk: Ako by zónové oceňovanie mohlo zlacniť účty
sl: Kako lahko območno določanje cen poceni račune
sv: Hur zonal prissättning skulle kunna göra räkningar billigare
th: การกำหนดราคาตามโซนจะทำให้บิลถูกลงได้อย่างไร
tr: Bölgesel fiyatlandırmanın faturaları nasıl daha ucuz hale getirebileceği
uk: Як зональне ціноутворення може зробити рахунки дешевшими
vi: Việc định giá theo vùng có thể làm hóa đơn rẻ hơn như thế nào
zh_hans: 分区定价如何使账单更便宜
zh_hant: 分區定價如何使帳單更便宜

source: Include VAT
ar: تضمين ضريبة القيمة المضافة
ca: Inclou l’IVA
cs: Zahrnout DPH
da: Inkluder moms
de: Umsatzsteuer einschließen
el: Συμπερίληψη ΦΠΑ
es: Incluir IVA
fi: Sisällytä ALV
fr: Inclure la TVA
he: כלול מע"מ
hi: VAT शामिल करें
hr: Uključi PDV
hu: Tartalmazza az áfát
id: Sertakan PPN
it: Includi IVA
ja: 消費税を含む
ko: 부가가치세(VAT) 포함
ms: Termasuk VAT
nb: Inkluder MVA
nl: Inclusief btw
pl: Uwzględnij VAT
pt_pt: Incluir IVA
ro: Include TVA
ru: Включить НДС
sk: Zahrnúť DPH
sl: Vključi DDV
sv: Inkludera moms
th: รวมภาษีมูลค่าเพิ่ม (VAT)
tr: KDV dahil et
uk: Включити ПДВ
vi: Bao gồm VAT
zh_hans: 含增值税
zh_hant: 包含增值稅

source: increase
ar: زيادة
ca: Augmentar
cs: Zvýšit
da: Stige
de: Steigerung
el: Αύξηση
es: aumento
fi: Kasvatus
fr: augmentation
he: להגדיל
hi: बढ़ोतरी
hr: povećanje
hu: növekedés
id: peningkatan
it: aumento
ja: 増加
ko: 증가
ms: peningkatan
nb: økning
nl: toename
pl: wzrost
pt_pt: aumento
ro: creștere
ru: увеличение
sk: zvýšenie
sl: povečanje
sv: ökning
th: เพิ่มขึ้น
tr: artış
uk: збільшення
vi: tăng
zh_hans: 增加
zh_hant: 增加

source: Interactive Chart
ar: مخطط تفاعلي
ca: Gràfic interactiu
cs: Interaktivní graf
da: Interaktivt diagram
de: Interaktives Diagramm
el: Διαδραστικό διάγραμμα
es: Gráfico interactivo
fi: Vuorovaikutteinen kaavio
fr: Graphique interactif
he: תרשים אינטראקטיבי
hi: इंटरेक्टिव चार्ट
hr: Interaktivni grafikon
hu: Interaktív diagram
id: Bagan interaktif
it: Grafico interattivo
ja: インタラクティブチャート
ko: 인터랙티브 차트
ms: Carta interaktif
nb: Interaktivt diagram
nl: Interactieve grafiek
pl: Interaktywny wykres
pt_pt: Gráfico interativo
ro: Grafic interactiv
ru: Интерактивный график
sk: Interaktívny graf
sl: Interaktivni grafikon
sv: Interaktivt diagram
th: แผนภูมิแบบโต้ตอบ
tr: Etkileşimli Grafik
uk: Інтерактивна діаграма
vi: Biểu đồ tương tác
zh_hans: 交互图表
zh_hant: 互動圖表

source: Interval
ar: الفترة
de: Intervall
el: Διάστημα
es: Intervalo
fi: Aikaväli
fr: Intervalle
he: מרווח
hi: अंतराल
hu: Intervallum
it: Intervallo
ja: 間隔
ko: 간격
ms: Selang
nb: Intervall
pl: Przedział
pt_pt: Intervalo
ru: Интервал
sv: Intervall
th: ช่วงเวลา
tr: Aralık
uk: Інтервал
vi: Khoảng
zh_hans: 间隔
zh_hant: 間隔

source: Language
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Latest Reading:
ar: أحدث قراءة:
ca: Darrera lectura:
cs: Poslední odečet:
da: Seneste aflæsning:
de: Letzter Zählerstand:
el: Τελευταία ένδειξη:
es: Lectura más reciente:
fi: Viimeisin lukema:
fr: Dernier relevé :
he: קריאה אחרונה:
hi: नवीनतम रीडिंग:
hr: Najnovije očitanje:
hu: Legutóbbi mérőállás:
id: Pembacaan Terbaru:
it: Ultima lettura:
ja: 最新の検針値:
ko: 최신 검침값:
ms: Bacaan Terkini:
nb: Siste avlesning:
nl: Laatste meterstand:
pl: Ostatni odczyt:
pt_pt: Leitura mais recente:
ro: Ultima citire:
ru: Последнее показание:
sk: Posledný odpočet:
sl: Zadnje odčitano stanje:
sv: Senaste mätaravläsning:
th: ข้อมูลการอ่านล่าสุด:
tr: Son Okuma:
uk: Останній показник:
vi: Chỉ số mới nhất:
zh_hans: 最新读数：
zh_hant: 最新讀數：

source: Load Stored
ar: تحميل المخزن
ca: Carregar desat
cs: Načíst uložené
da: Indlæs gemt
de: Gespeichertes laden
el: Φόρτωση αποθηκευμένων δεδομένων
es: Cargar guardado
fi: Lataa tallennettu
fr: Charger l’enregistré
he: טען שמור
hi: सहेजा हुआ लोड करें
hr: Učitaj spremljeno
hu: Betöltés tároltból
id: Muat yang Tersimpan
it: Carica salvato
ja: 保存済みを読み込む
ko: 저장된 항목 불러오기
ms: Muat Disimpan
nb: Last inn lagret
nl: Geladen opgeslagen
pl: Wczytaj zapisane
pt_pt: Carregar guardado
ro: Încarcă stocat
ru: Загрузить сохранённое
sk: Načítať uložené
sl: Naloži shranjeno
sv: Ladda sparad
th: โหลดที่เก็บไว้
tr: Kaydedileni Yükle
uk: Завантажити збережене
vi: Tải dữ liệu đã lưu
zh_hans: 加载已存数据
zh_hant: 載入已儲存資料

source: Lowest Rate
ar: أدنى سعر
ca: Tarifa més baixa
cs: Nejnižší sazba
da: Laveste sats
de: Niedrigster Tarif
el: Χαμηλότερη χρέωση
es: Tarifa más baja
fi: Alhaisin hinta
fr: Tarif le plus bas
he: התעריף הנמוך ביותר
hi: निम्नतम दर
hr: Najniža cijena
hu: Legalacsonyabb ár
id: Tarif Terendah
it: Tariffa più bassa
ja: 最低料金
ko: 가장 낮은 요금
ms: Kadar Terendah
nb: Laveste sats
nl: Laagste tarief
pl: Najniższa stawka
pt_pt: Tarifa mais baixa
ro: Tariful cel mai mic
ru: Самый низкий тариф
sk: Najnižšia sadzba
sl: Najnižja tarifa
sv: Lägsta taxa
th: อัตราต่ำสุด
tr: En Düşük Tarif
uk: Найнижча ставка
vi: Mức giá thấp nhất
zh_hans: 最低费率
zh_hant: 最低費率

source: Lowest Upcoming Rates
ar: أقل الأسعار القادمة
ca: Tarifes més baixes properes
cs: Nejnižší nadcházející sazby
da: Laveste kommende priser
de: Niedrigste kommende Tarife
el: Χαμηλότερες επερχόμενες τιμές
es: Tarifas más bajas próximas
fi: Alhaisimmat tulevat hinnat
fr: Tarifs à venir les plus bas
he: התעריפים הנמוכים ביותר הצפויים
hi: आगामी सबसे कम दरें
hr: Najniže nadolazeće cijene
hu: Legalacsonyabb várható díjak
id: Tarif Terendah Mendatang
it: Tariffe più basse in arrivo
ja: 今後最も安くなる料金
ko: 다가오는 가장 낮은 요금
ms: Kadar Terendah Akan Datang
nb: Laveste kommende priser
nl: Laagste aankomende tarieven
pl: Najniższe nadchodzące stawki
pt_pt: Tarifas mais baixas a chegar
ro: Cele mai mici tarife viitoare
ru: Самые низкие предстоящие тарифы
sk: Najnižšie nadchádzajúce sadzby
sl: Najnižje prihajajoče cene
sv: Lägsta kommande priser
th: อัตราที่ต่ำที่สุดที่กำลังจะมาถึง
tr: En Düşük Gelecek Tarifeler
uk: Найнижчі майбутні тарифи
vi: Giá thấp nhất sắp tới
zh_hans: 即将到来的最低费率
zh_hant: 即將到來的最低費率

source: Manage Cards
ar: إدارة البطاقات
ca: Gestionar targetes
cs: Spravovat karty
da: Administrer kort
de: Karten verwalten
el: Διαχείριση καρτών
es: Gestionar tarjetas
fi: Hallinnoi kortteja
fr: Gérer les cartes
he: נהל כרטיסים
hi: कार्ड प्रबंधित करें
hr: Upravljanje karticama
hu: Kártyák kezelése
id: Kelola Kartu
it: Gestisci carte
ja: カードを管理
ko: 카드 관리
ms: Urus Kad
nb: Administrer kort
nl: Kaarten beheren
pl: Zarządzaj kartami
pt_pt: Gerir cartões
ro: Gestionați carduri
ru: Управление картами
sk: Spravovať karty
sl: Upravljanje karticami
sv: Hantera kort
th: จัดการการ์ด
tr: Kartları Yönet
uk: Керувати картками
vi: Quản lý thẻ
zh_hans: 管理卡片
zh_hant: 管理卡片

source: Manual
ar: يدوي
cs: Manuální
da: Manuel
de: Manuell
el: Χειροκίνητο
fi: Manuaalinen
fr: Manuel
he: ידני
hi: मैनुअल
hr: Ručni
hu: Kézi
it: Manuale
ja: 手動
ko: 수동
nb: Manuell
nl: Handmatig
pl: Ręczny
ru: Ручной
sk: Manuálne
sl: Ročno
sv: Manuell
th: แมนนวล
tr: Manuel
uk: Ручний
vi: Thủ công
zh_hans: 手动
zh_hant: 手動

source: Max
ar: الحد الأقصى
ca: Màx.
da: Maks.
el: Μέγ.
es: Máx.
fi: Enint.
he: מקסימום
hi: अधिकतम
hr: Maks.
id: Maks.
ja: 最大
ko: 최대
ms: Maks.
nb: Maks.
pl: Maks.
pt_pt: Máx.
ru: Макс.
sl: Maks.
th: สูงสุด
tr: Maks.
uk: Макс.
vi: Tối đa
zh_hans: 最大
zh_hant: 最大

source: Max List Count: %lld
ar: الحد الأقصى لعدد القوائم: %lld
ca: Màxim nombre de llistes: %lld
cs: Maximální počet seznamů: %lld
da: Maks. antal lister: %lld
de: Maximale Listenanzahl: %lld
el: Μέγιστος αριθμός λιστών: %lld
es: Recuento máximo de listas: %lld
fi: Suurin luettelomäärä: %lld
fr: Nombre de listes maximum : %lld
he: ספירת רשימות מרבית: %lld
hi: सूची की अधिकतम संख्या: %lld
hr: Maksimalni broj popisa: %lld
hu: Maximális lista darabszám: %lld
id: Jumlah Daftar Maksimum: %lld
it: Conteggio massimo di liste: %lld
ja: リストの最大数: %lld
ko: 최대 목록 개수: %lld
ms: Kiraan Senarai Maksimum: %lld
nb: Maks antall lister: %lld
nl: Maximaal aantal lijsten: %lld
pl: Maksymalna liczba list: %lld
pt_pt: Número máximo de listas: %lld
ro: Număr maxim de liste: %lld
ru: Максимальное количество списков: %lld
sk: Maximálny počet zoznamov: %lld
sl: Največje število seznamov: %lld
sv: Maximalt antal listor: %lld
th: จำนวนรายการสูงสุด: %lld
tr: Maksimum Liste Sayısı: %lld
uk: Максимальна кількість списків: %lld
vi: Số lượng danh sách tối đa: %lld
zh_hans: 最大列表数：%lld
zh_hant: 清單最大數量：%lld

source: Meter Serial
ar: الرقم التسلسلي للعداد
ca: Número de sèrie del comptador
cs: Sériové číslo elektroměru
da: Målerens serienummer
de: Zähler-Seriennummer
el: Σειριακός αριθμός μετρητή
es: Número de serie del contador
fi: Mittarin sarjanumero
fr: Numéro de série du compteur
he: מספר סידורי של המונה
hi: मीटर का सीरियल नंबर
hr: Serijski broj brojila
hu: A mérő sorozatszáma
id: Nomor seri meter
it: Numero di serie del contatore
ja: メーターのシリアル番号
ko: 계량기 일련번호
ms: Nombor siri meter
nb: Målerserienummer
nl: Serienummer van de meter
pl: Numer seryjny licznika
pt_pt: Número de série do contador
ro: Numărul de serie al contorului
ru: Серийный номер счётчика
sk: Sériové číslo merača
sl: Serijska številka števca
sv: Mätarens serienummer
th: หมายเลขซีเรียลของมิเตอร์
tr: Sayaç seri numarası
uk: Серійний номер лічильника
vi: Số sê-ri của đồng hồ điện
zh_hans: 电表序列号
zh_hant: 電錶序列號

source: Min
ar: الحد الأدنى
ca: Mín.
el: Ελάχ.
es: Mín.
fi: Vähint.
he: מינימום
hi: न्यूनतम
ja: 最小
ko: 최소
pt_pt: Mín.
ru: Мин
th: ต่ำสุด
uk: Мін.
vi: Tối thiểu
zh_hans: 最小
zh_hant: 最小

source: Month
ar: شهر
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
fi: Kuukausi
fr: Mois
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
ko: 월
ms: Bulan
nb: Måned
nl: Maand
pl: Miesiąc
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sl: Mesec
sv: Månad
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_hans: 月
zh_hant: 月

source: Monthly
ar: شهريًا
ca: Mensualment
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Μηνιαία
es: Mensual
fi: Kuukausittain
fr: Mensuel
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
id: Bulanan
it: Mensile
ja: 毎月
ko: 매월
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_pt: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
sv: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_hans: 每月
zh_hant: 每月

source: Monthly Average Rates
ar: متوسط الأسعار الشهري
ca: Tarifes mitjanes mensuals
cs: Měsíční průměrné sazby
da: Månedlige gennemsnitspriser
de: Monatliche Durchschnittstarife
el: Μηνιαίες μέσες τιμές
es: Tarifas medias mensuales
fi: Kuukausittaiset keskimääräiset hinnat
fr: Tarifs moyens mensuels
he: תעריפים חודשיים ממוצעים
hi: मासिक औसत दरें
hr: Mjesečne prosječne stope
hu: Havi átlagos díjak
id: Tarif Rata-Rata Bulanan
it: Tariffe medie mensili
ja: 月間平均料金
ko: 월간 평균 요금
ms: Kadar Purata Bulanan
nb: Månedlige gjennomsnittspriser
nl: Gemiddelde maandtarieven
pl: Miesięczne średnie stawki
pt_pt: Tarifas médias mensais
ro: Tarife medii lunare
ru: Средние ежемесячные тарифы
sk: Priemerné mesačné sadzby
sl: Mesečne povprečne stopnje
sv: Genomsnittliga månadstariffer
th: อัตราเฉลี่ยรายเดือน
tr: Aylık Ortalama Tarifeler
uk: Середні щомісячні тарифи
vi: Giá trung bình hàng tháng
zh_hans: 月平均费率
zh_hant: 每月平均費率

source: Monthly Comparison
ar: المقارنة الشهرية
ca: Comparació mensual
cs: Měsíční srovnání
da: Månedlig sammenligning
de: Monatlicher Vergleich
el: Μηνιαία σύγκριση
es: Comparación mensual
fi: Kuukausittainen vertailu
fr: Comparaison mensuelle
he: השוואה חודשית
hi: मासिक तुलना
hr: Mjesečna usporedba
hu: Havi összehasonlítás
id: Perbandingan Bulanan
it: Confronto mensile
ja: 月次比較
ko: 월별 비교
ms: Perbandingan Bulanan
nb: Månedlig sammenligning
nl: Maandelijkse vergelijking
pl: Miesięczne porównanie
pt_pt: Comparação mensal
ro: Comparație lunară
ru: Ежемесячное сравнение
sk: Mesačné porovnanie
sl: Mesečna primerjava
sv: Månadsjämförelse
th: เปรียบเทียบรายเดือน
tr: Aylık Karşılaştırma
uk: Щомісячне порівняння
vi: So sánh hàng tháng
zh_hans: 月度比较
zh_hant: 每月比較

source: More
ar: المزيد
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
he: עוד
hi: अधिक
hr: Više
hu: Több
id: Lainnya
it: Altro
ja: もっと
ko: 더 보기
ms: Lebih
nb: Mer
nl: Meer
pl: Więcej
pt_pt: Mais
ro: Mai mult
ru: Еще
sk: Viac
sl: Več
sv: Mer
th: เพิ่มเติม
tr: Daha Fazla
uk: Більше
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: More Info
ar: مزيد من المعلومات
ca: Més informació
cs: Více informací
da: Mere info
de: Weitere Infos
el: Περισσότερες πληροφορίες
es: Más información
fi: Lisätietoja
fr: Plus d’infos
he: מידע נוסף
hi: अधिक जानकारी
hr: Više informacija
hu: További információk
id: Info lebih lanjut
it: Ulteriori informazioni
ja: 詳細情報
ko: 추가 정보
ms: Maklumat lanjut
nb: Mer informasjon
nl: Meer info
pl: Więcej informacji
pt_pt: Mais informações
ro: Mai multe informații
ru: Подробнее
sk: Viac informácií
sl: Več informacij
sv: Mer information
th: ข้อมูลเพิ่มเติม
tr: Daha fazla bilgi
uk: Додаткова інформація
vi: Thêm thông tin
zh_hans: 更多信息
zh_hant: 更多資訊
